IDEA Open Model
LoadingULS.InternalForcesEnd Property
Compatible with IDEA StatiCa Beta 20.0
 Internal forces at the end
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ResultOfInternalForces InternalForcesEnd { get; set; }
Public Property InternalForcesEnd As ResultOfInternalForces
	Get
	Set
Property Value
Type: ResultOfInternalForces
See Also
Reference
LoadingULS Class
IdeaRS.OpenModel.Concrete.Load Namespace